[
  {
    "name": "Alberto Martinez",
    "image": "gatsby-astronaut.png",
    "sections": [
      "Behind every great team, there’s an awesome leader - Or as Alberto likes to say himself “I’m not a regular boss, I’m a cool boss”. Alberto has a Bachelor’s degree in Computer Science in Systems Analysis from the University of Nuevo León. He has broad knowledge and professional expertise within Data Engineering, Full-Stack Software Development. As well as Systems Analysis, Scrum, Digital Entrepreneurship, and Product Management.",
      "Alberto is managing the overall process of all our projects at ncweb. He overlooks not only the general execution of the service but also the smaller details, each area of the process. He is responsible for communicating the vision to the whole team, ensuring flawless plan execution, and, most importantly, that our clients’ needs are being fulfilled. ",
      "Alberto is a passionate singer-songwriter who spends most of his free time composing music and writing lyrics. He is a neat-freak and a germaphobe - he likes to keep things in order and wipe off public chairs before sitting down. He’s a weirdo but we like him."
    ],
    "skills": [
      "Product Management",
      "Digital Entrepreneurship",
      "Software Development"
    ]
  },
  {
    "name": "Bogdan Bele",
    "image": "gatsby-astronaut.png",
    "sections": [
      "Bogdan has a BA in Web Development from Copenhagen School of Design and Technology. He has more than 4 years of experience in web development and 7 years of experience in design-related work, so it comes as an obvious conclusion that he loves building beautiful websites. He likes structure but is always ready for the unpredictable. ",
      "Bogdan is responsible for the actual creation of your website, bringing stylish designs to life. He is the architect behind each website - creating solutions based on your business’ needs.",
      "When Bogdan isn’t working he enjoys music and photography. He loves riding his bike around Copenhagen and taking pictures of nature and architecture. He also has a slightly severe addiction to pumpkin spiced lattes. "
    ],
    "skills": [
      "Web Development",
      "Android Development",
      "Web Design"
    ]
  },
  {
    "name": "Dhanial Salim",
    "image": "gatsby-astronaut.png",
    "sections": [
      "Dhanial is an innovative UX researcher who thinks outside the box. He specializes in qualitative analysis, human-computer interaction and user research. He has a Bachelor of Science degree in Informatics and Communication from Roskilde University.",
      "Dhanial is the guy who makes sure your website is optimized for your target audience. By analyzing user behaviors, needs, and motivations, he can assure the best possible user experience. Dhanial is also responsible for the aesthetic and functional design of your website, making sure it’s perfectly adapted to best serve your needs. ",
      "Dhanial has a heart of gold. He is a firm advocate for helping those less fortunate - a modern-day Robin Hood if you will. He is passionate about charity and has worked as a volunteer for the Danish Red Cross and UNICEF."
    ],
    "skills": [
      "UX-Research",
      "UI Design",
      "Social Media"
    ]
  },
  {
    "name": "Belinda Nilsson",
    "image": "gatsby-astronaut.png",
    "sections": [
      "Belinda has a background in fashion and 5 years of experience within content and social media marketing. She’s a creative soul with a flair for copywriting and creative social content. ",
      "Belinda is in charge of our social marketing. She’s the one responsible for monitoring all our channels and engage with our audience. She’s also the one in charge of helping our clients with their social media strategy and monitorization. ",
      "Apart from being a huge social media nerd, Belinda loves fashion and beauty and everything that makes life just a little prettier. She’s kind of a hippie - as in the type of person who blames a bad day on Mercury Retrograde and likes to read people’s astrological chart whether they ask for it or not. "
    ],
    "skills": [
      "Social Media",
      "Marketing & Communication"
    ]
  }
]
